<?php
require_once(__DIR__ . '/_template.php');

render_page(Page::$about, function () {
	?>

	<!-- Content -->
	<section>
		<header class="main">
			<h1>За нас - Христофоров - История и опит</h1>
		</header>

		<span class="image main"><img src="images/about-small.png" alt="Илюстрация 'За нас'"
				style="aspect-ratio: 752/144;" /></span>

		<h2>За компанията</h2>
		<p>Христофоров Билд е семейна строителна компания, основана през 2010 г. от Георги Христофоров. Първоначално компанията се фокусира върху малки жилищни проекти, но с разрастването и придобиването на опит и репутация за качествена работа и удовлетвореност на клиентите, тя започна да поема по-големи, по-сложни обекти. </p>

		<hr class="major" />

		<h2>Ранни успехи</h2>
		<p>Един от ранните успехи на компанията е санирането на читалищен център по европейска програма. Проектът беше завършен навреме и в рамките на бюджета и беше широко похвален за положителното си въздействие върху общността. Този проект помогна за установяването на Христофоров Билд като компания, която не само изгражда страхотни структури, но също така се грижи за хората и общностите, които обслужва. Тъй като компанията продължи да расте, тя разшири услугите си, за да включи широка гама от услуги за топлоизолации и фугиране. Днес Христофоров Билд е компания за саниране с пълен набор от услуги, която може да се справи с проекти от всякакъв мащаб, от топлоизолации на малки апартаменти до пълно саниране на големи сгради. </p>

		<hr class="major" />

		<h2>...Останалото е история</h2>
		<p>Един от ключовете за успеха на компанията е нейният ангажимент да използва най-новите технологии и техники в индустрията, за да гарантира, че нейните проекти са завършени навреме, в рамките на бюджета и според най-високите стандарти за качество. Освен това компанията дава приоритет на безопасността и екологичната отговорност във всички свои проекти. В Христофоров Билд клиентите са в центъра на всичко, което правят, и те са посветени на изграждането на трайни взаимоотношения с всичките си клиенти чрез предоставяне на изключително обслужване на клиентите, ясна комуникация и силен ангажимент за съвършенство. Ако търсите компания, която е посветена на качеството, безопасността и удовлетвореността на клиентите, изберете услугите на Христофоров Билд!</p>
		<hr class="major" />

	</section>

	<?php
});

die();
?>