<?php
require_once(__DIR__ . '/_template.php');


render_page(Page::$contact, function () {
	?>
	<h1>Свържи се с нас - Христофоров</h1>

	<article>
		<p>Ние от Христофоров Билд ценим комуникацията и се стремим да улесним максимално нашите клиенти да се свържат с
			нас. Нашият екип е посветен на предоставянето на отлично обслужване на клиентите и винаги се радваме да
			отговорим на всички въпроси, които може да имате. </p>
		<p>Ние разбираме, че един строителен проект може да бъде значителна инвестиция и работим в тясно сътрудничество с
			нашите клиенти, за да гарантираме, че те са напълно информирани и включени в целия процес. Нашият екип ще работи
			с вас, за да създаде подробен план и график за проекта, и ние ще ви държим в течение за напредъка на всяка
			стъпка от пътя. Ние се гордеем със способността си да вдъхнем живот на визията на нашите клиенти и се стремим да
			надминем техните очаквания.</p>
		<p>За да се свържете с нас, можете да ни се обадите на <a href="tel://<?php echo CONTACT_PHONE ?>">
				<?php echo CONTACT_PHONE ?>
			</a> или да изпратите имейл на <a href="mailto://<?php echo CONTACT_EMAIL ?>">
				<?php echo CONTACT_EMAIL ?>
			</a> </p>
	</article>


	<article>
		<?php render_contacts(includeMap: true); ?>
	</article>

	<!-- <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2934.8424895372773!2d23.331786315877615!3d42.643499025146475!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40aa8411b5a43ff3%3A0x183f7bf70ea45826!2sBoulevard%20%22Simeonovsko%20Shose%20102%2C%201700%20Kv.%20Vitosha%2C%20Sofia!5e0!3m2!1sen!2sbg!4v1674077189032!5m2!1sen!2sbg" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe> -->

	<?php
});

die();
?>