<?php
require_once(__DIR__ . '/_template.php');


render_page(Page::$privacyPolicy, function () {
	?>

	<!-- Content -->
	<section>
		<article>
			<header class="main">
				<h1>Политика за поверителност и лични данни</h1>
			</header>

			<span class="image main"><img src="images/GDPR-banner.png" width="1800" height="393"
					alt="GDPR Илюстрация" /></span>

			<p>Христофоров Билд се ангажира да защитава поверителността на нашите клиенти. Ние разбираме, че ни поверявате
				личната си информация и приемаме тази отговорност сериозно. Следната политика за поверителност се прилага за
				цялата информация, събрана чрез нашия уебсайт, както и информация, събрана чрез други средства като телефон
				или имейл.</p>
			<p>Ние събираме лична информация като имена, адреси, телефонни номера и имейл адреси само когато са доброволно
				предоставени от посетителите на нашия уебсайт. Тази информация се използва за връзка с посетителите в
				отговор на техните запитвания и за предоставяне на искана информация или услуги. Ние не продаваме, търгуваме
				или по друг начин прехвърляме на външни страни никаква лична информация.</p>
			<p>Може да използваме „бисквитки“ на нашия уебсайт, за да персонализираме вашето изживяване и да го направим
				по-удобно за вас. Бисквитките са малки файлове с данни, които се поставят на вашия компютър или мобилно
				устройство, когато посещавате уебсайт. Можете да изберете вашият компютър да ви предупреждава всеки път,
				когато се изпраща бисквитка, или можете да изберете да изключите всички бисквитки. Изключването на
				бисквитките обаче може да ограничи достъпа ви до определени функции на нашия уебсайт.</p>
			<p>Въведохме мерки за сигурност, за да защитим личната информация, която събираме от неоторизиран достъп,
				използване или разкриване. Въпреки това нито един метод за предаване през интернет или метод за електронно
				съхранение не е 100% сигурен. Ето защо, въпреки че се стремим да използваме търговски приемливи средства за
				защита на вашата лична информация, не можем да гарантираме нейната абсолютна сигурност.</p>
			<p>Ние си запазваме правото да актуализираме тази политика за поверителност по всяко време. Всички промени в
				тази политика ще бъдат публикувани на нашия уебсайт. Използвайки нашия уебсайт, вие се съгласявате с
				условията на тази политика за поверителност. Ако имате някакви въпроси или притеснения относно нашата
				политика за поверителност, моля, <a href="/contact">свържете се с нас</a>!</p>

		</article>
	</section>

	<?php
});

die();
?>